/* (No Comment) */
"NSHumanReadableDescription" = "Questa estensione applica regole di blocco avanzate che non sono supportate dall'API Safari Content Blocking API.";

/* Bundle display name */
"CFBundleDisplayName" = "Blocco Avanzato AdGuard";
